Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/porojen_laidunrauha_turvattava_poikkeuksellisissa_olosuhteissa.html.tmx
Source language: fin
Languages: sme

source: Porojen laidunrauha turvattava poikkeuksellisissa olosuhteissa
sme: Bohccuid guohtunráfi galgá dorvvastit spiehkastat diliin

source: Porojen laidunrauha ja poronhoidon yleiset toimintaedellytykset on turvattava poikkeuksellisissa olosuhteissa.
sme: Bohccuid guohtunráfi ja boazodoalu dábálaš doaibmanvejolašvuođaid galgá dorvvastit spiehkastat diliin.

source: Saamelaiskäräjät vetoaa Metsähallitukseen, että se pidättäytyisi kuluvan kevään ja kesäkauden osalta pyynti- ja kulkulupien myöntämisestä saamelaisten kotiseutualueella ja tehostaisi valvontaa luvattoman liikkumisen estämiseksi.
sme: Sámediggi doarjala Meahciráđđehussii, ahte dat biehttalivččii dán giđa ja geassebaji oasil bivdo- ja johtinlobiid mieđiheamis sámiid ruovttuguovllus ja beavttálmahtášii goziheami lobihis lihkadeami eastadeami dihte.

source: Kuluva talvi on ollut Pohjois-Suomessa poikkeuksellisen runsasluminen.
sme: Dán dálvve leamašan Davvi-Suomas spiehkastat ollu muohta.

source: Lumitilanne ja jääkerrokset lumipeitteen keskellä ovat vaikeuttaneet ja estäneet porojen luonnollista ravinnon saantia erityisesti lupottomilla talvilaidunalueilla.
sme: Muohtadilli ja jiekŋagearddit muohtagokčasa gasku leat váttásmahttán ja hehtten bohccuid lunddolaš biepmu oažžuma erenoamážit lahppuhis dálveguohtuneatnamiin.

source: Vallitsevan tilanteen takia porot ovat ajankohtaan nähden heikommassa kunnossa ja näissä olosuhteissa porot ovat myös hyvin herkkiä ulkopuolisille häiriöille.
sme: Dán dili geažil bohccot vedjet áigemuttu ektui heittodubbot ja dáin diliin bohccot leat maid hui hearkki olggobeale hehttehusaide.

source: ”Tämä talvi on erityisen vaikea poronhoitajille ja kaikesta ylimääräisestä häiriöstä aiheutuu merkittävää lisätyötä.
sme: ”Dát dálvi lea erenoamáš váttis badjeolbmuide ja buot badjelmearálaš hehttehusas šaddá mearkkašahtti lassebargu.

source: Esimerkiksi metsästäjät tai moottorikelkkailijat voivat aiheuttaa poroelon hajoamisen ja tarpeeton liikkuminen heikentää jo ennestään heikossa kunnossa olevia poroja edistäen porokuolemia ja nostaen lisäravinnon tarvetta”, sanoo puheenjohtaja Tuomas Aslak Juuso haastavasta tilanteesta.
sme: Ovdamearkka dihte meahcásteaddjit dahje mohtorgielkkáin vuodjit sáhttet dagahit boazoealu lávdama ja dárbbašmeahttun lihkadeapmi heajuda jo ovddežis heittot veajuin leahkki bohccuid ja ovddida boazojápmimiid ja lasiha lassebiepmu dárbbu”, dadjá ságadoalli Tuomas Aslak Juuso hástaleaddji dili birra.

source: Suomen hallitus on kehottanut viruspandemian vuoksi välttämään kaikkea tarpeetonta liikkumista viruksen leviämisen estämiseksi.
sme: Suoma ráđđehus lea ávžžuhan viruspandemiija dihte vealtit buot dárbbašmeahttun lihkadeami virusa leavvama eastadeapmin.

source: Saamelaiskäräjät vetoaakin Metsähallitukseen, että se lopettaisi vallitsevissa poikkeusolosuhteissa ulkopaikkakuntalaisille suunnatun lupamyynnin saamelaisten kotiseutualueella sekä harkitsisi jo myytyjen lupien peruuttamista kuluvan kevään ja kesän osalta.
sme: Sámediggi doarjalage Meahciráđđehussii, ahte dat heaittášii dán spiehkastatdilis lohpevuovdima olgobáikegotteolbmuide sámiid ruovttuguovllus sihke guorahalašii jo vuvdojuvvon lobiid šluhttema dán giđa ja geasi oasil.

source: Lisäksi Saamelaiskäräjät ystävällisesti kannustaa Metsähallitusta tehostamaan luvattoman ja vahinkoa aiheuttavan liikkumisen valvontaa ja ohjeistamaan paikkakuntalaisia maastossa liikkuessaan.
sme: Dan lassin Sámediggi ustitlaččat ávžžuha Meahciráđđehusa beavttálmahttit lobihis ja vahága dagahahtti lihkadeami goziheami ja rávvet báikegotteolbmuid go sii lihkadit meahcis.

source: ”Olisi myös tärkeää, että paikkakuntalaiset ottaisivat tilanteen huomioon.
sme: ”Livččii maid dehalaš, ahte báikegotteolbmot válddášedje vuhtii dili.

source: Maastossa liikkuessa tulisi kiinnittää huomiota erityiseen varovaisuuteen ja huolellisuuteen, jotta ylimääräisten vahinkojen aiheuttamiselta poroelinkeinolle voitaisiin välttyä, jatkaa II varapuheenjohtaja Leo Aikio.
sme: Meahcis lihkadettiin berrešii giddet fuopmášumi erenoamáš várrugasvuhtii ja fuolalašvuhtii, vai badjelmearálaš vahágiid dagaheamis boazodollui sáhtášii beassat, joatká II várreságadoalli Leo Aikio.

source: Saamelaiskäräjät on huolissaan ulkopaikkakuntalaisten metsästäjien ja huvikelkkailijoiden tarpeettomasta liikkumisesta saamelaisten kotiseutualueella myös vallitsevan koronavirustilanteen takia.
sme: Sámediggi lea fuolas olgobáikegoddelaš meahcásteaddjiid ja lustagielkástalliid dárbbašmeahttun lihkadeamis sámiid ruovttuguovllus maid dán koronavirusdili geažil.

source: Mikäli koronavirus tarttuisi esimerkiksi yksittäisen tokkakunnan pieneen poronhoitajayhteisöön, voisi tämä olla kohtalokasta koko kyseisen tokkakunnan poronhoidolle vallitsevissa erityisolosuhteissa.
sme: Jos koronavirus njomošii ovdamearkka dihte ovttaskas siidda smávva badjeolbmuidservošii, sáhtášii dát leat várálaš oppa guoskevaš siidda boazodollui dálá erenoamášdiliin.

source: Poronhoito on tärkeä osa saamelaiskulttuuria sekä niin Lapin kuin saamelaisten ruokaturvaa, ravintoautonomiaa ja toisaalta kriisioloissa Suomen kansallista huoltovarmuutta.
sme: Boazodoallu lea sámekultuvrra dehalaš oassi nu Lappi go sámiid borramušdorvvu, biebmoiešbirgenlági ja nuppe dáfus dehalaš oassi kriisadiliin Suoma riikkasis fuolahansihkkarvuođa.

source: Saamelaiskäräjien vetoomus Metsähallitukselle 1.4.2020
sme: Sámedikki ávžžuhus Meahciráđđehussii 1.4.2020 (suomagillii)

source: Lisätietoja:
sme: Lassedieđut:

source: puheenjohtaja Tuomas Aslak Juuso puh. 040 687 3394, tuomas.juuso(at)samediggi.fi
sme: ságadoalli Tuomas Aslak Juuso tel. 040 687 3394, tuomas.juuso(at)samediggi.fi

source: II varapuheenjohtaja Leo Aikio puh. 040 621 6505, leo.aikio(at)samediggi.fi
sme: II várreságadoalli Leo Aikio tel. 040 621 6505, leo.aikio(at)samediggi.fi

source: Kuva: Tarja Länsman
sme: Govva: Tarja Länsman
